/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Gör om";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Ångra";

/* Action of . */
"Add Link" = "Lägg till länk";

/* Action of . */
"Align Left" = "Vänsterjustera";

/* Action of . */
"Align Right" = "Högerjustera";

/* Action of . */
"Center" = "Centrera";

/* Action of . */
"Change Attributes" = "Ändra attribut";

/* Action of . */
"Cut" = "Klipp ut";

/* Action of . */
"Drag" = "Dra";

/* Action of . */
"Edit Link" = "Redigera länk";

/* Action of . */
"Justify" = "Marginaljustera";

/* Action of . */
"Loosen Kerning" = "Öka teckenmellanrum";

/* Action of . */
"Lower Baseline" = "Sänk baslinjen";

/* Action of . */
"Make Link" = "Skapa länk";

/* Action of . */
"Outline" = "Konturera";

/* Action of . */
"Paste" = "Klistra in";

/* Action of . */
"Paste Font" = "Klistra in typsnitt";

/* Action of . */
"Paste Ruler" = "Klistra in linjal";

/* Action of . */
"Raise Baseline" = "Höj baslinjen";

/* Action of . */
"Remove Link" = "Ta bort länk";

/* Action of . */
"Reset Traditional Character Shape" = "Återställ traditionell teckenbild";

/* Action of . */
"Set Background Color" = "Ställ in bakgrundsfärg";

/* Action of . */
"Set Color" = "Ange färg";

/* Action of . */
"Set Document Background Color" = "Ställ in färg på dokumentets bakgrund";

/* Action of . */
"Set Font" = "Ange typsnitt";

/* Action of . */
"Set Paragraph Direction" = "Ange styckeriktning";

/* Action of . */
"Set Text Direction" = "Ange textriktning";

/* Action of . */
"Set Traditional Character Shape" = "Ange traditionell teckenbild";

/* Action of . */
"Set Writing Direction" = "Ange skrivriktning";

/* Action of . */
"Subscript" = "Nedsänkt";

/* Action of . */
"Superscript" = "Upphöjd";

/* Action of . */
"Tighten Kerning" = "Minska teckenmellanrum";

/* Action of . */
"Turn Off Kerning" = "Inga teckenmellanrum";

/* Action of . */
"Turn Off Ligatures" = "Stäng av ligaturer";

/* Action of . */
"Typing" = "Tangenttryckning";

/* Action of . */
"Underline" = "Understruken";

/* Action of . */
"Unscript" = "Återgå till baslinje";

/* Action of . */
"Use All Ligatures" = "Använd alla ligaturer";

/* Action of . */
"Use Standard Kerning" = "Använd standardteckenmellanrum";

/* Action of . */
"Use Standard Ligatures" = "Använd standardligaturer";

